{"text_content": "第88屆奧斯卡頒獎典禮果如預期讓黑人大鳴大放，但亞裔、美洲原住民等其他「少數族群」並未得到同樣的露臉程度，所謂的「多元化」再次簡化為「黑人演員需要同樣的機會」，溫良恭儉讓也很少大聲吵糖吃的亞裔，又一次尷尬地被輕鬆打發。\n雖然前年奧斯卡才選出「自由之心」黑人女星露琵塔妮詠奧為最佳女配角，然而連續2年20位演技獎入圍者都是白人已足以引起娛樂圈黑人重炮猛攻，高舉的「多元化」大旗更顯吊詭。\n相較黑人演員不過連續被忽視2年，近十多年來亞裔藝人僅「末代武士」渡邊謙和「火線交錯」菊地凜子分別提名男女配角，遭漠視更嚴重，在黑人的「正義之聲」中亦鮮少被提及。本屆頒獎雖找來寶萊塢女星琵豔卡喬普拉及韓流天王李秉憲上台，相較包括主持人在內包括頒獎人、演出嘉賓的黑人大軍盡情把握舞台發言，亞裔的聲音依舊薄弱。\n奧斯卡頒獎已經走進第2個世紀將近20年，不只種族多元化上進展緩慢，對鼓勵各類型影片的心態亦不開放。叫好科幻動作片「瘋狂麥斯：憤怒道」囊括6項獎，看似風光卻都是技術獎，一如38年前橫掃影壇的「星際大戰」。就算今日已有大型影評人協會可以頒發「最佳影片」給「瘋狂麥斯：憤怒道」，奧斯卡能做到最多也不過就是邀「Star Wars:原力覺醒」導演JJ亞伯拉罕來頒最佳導演奬，科幻片導演想獲大獎還是難度不低。\n觀眾年年期待奧期卡頒獎有爆點，名單結果年年與預期大致相同，無法擺脫沉悶氣氛，加上近年表演節目漸趨陽春、嘉賓都當成發抒理念舞台，別說一般觀眾，連影癡愈看都愈沒勁，活像一部大家「不能不看」卻充滿俗套的年度商業巨片。\n所幸今年的最佳影片之爭在「驚爆焦點」、「神鬼獵人」與「大賣空」3強鼎立之下，提供本屆頒獎所有的懸念，「驚」片殺出重圍亦孚眾望，且李奧納多狄卡皮歐終於登上影帝寶座，電視機前總算不再有碎成片片的少女心，第88屆頒獎典禮也好歹有些值得她們回憶。", "title": ["評論／奧斯卡頒獎典禮夠「黑」少「黃」"], "datetime": ["2016-02-29 13:20 "], "photo_src": ["http://pgw.udn.com.tw/gw/photo.php?u=http://uc.udn.com.tw/photo/2016/02/29/1/1876789.jpg&sl=W&fw=750&exp=3600", "http://pgw.udn.com.tw/gw/photo.php?u=http://uc.udn.com.tw/photo/2016/02/29/1/1876775.jpg&sl=W&fw=750&exp=3600", "http://pgw.udn.com.tw/gw/photo.php?u=http://uc.udn.com.tw/photo/2016/02/29/1/1876784.jpg&sl=W&fw=750&exp=3600"], "provider": ["聯合報 記者蘇詠智╱即時報導"], "photo_desc": ["今年奧斯卡由非裔諧星克里斯洛克主持 圖／美聯社", "寶萊塢女星琵豔卡喬普拉(左)擔任頒獎人 圖／美聯社", "韓星李秉憲（左）與Sofia Vergara一同擔任頒獎人 圖／美聯社"]}
{"text_content": "這個月15日，承載許多人美好記憶的阿根納造船廠無預警遭拆，市長林右昌震怒；23日市務會議林右昌又怒了，下令禁止市府人員把問題丟回1999；市長最近火氣似乎很大，但怒的好，且早該發火了。\n阿根納造船廠險些被夷為平地，大家才驚覺她的重要，紛紛把矛頭指向市府搶救慢半拍，市長這一怒，怪手緊急停工，都發、文化等局處都動了起來，並啟動暫定古蹟實質審查，以時間換取空間，和業者尋求合作雙贏。\n一個月有3千多通來電的市民熱線1999，市府內部竟然有人接到通報，把問題又丟回1999，市長林右昌很火大，直指「1999不是轉接器！」，市府員工怎能把問題踢來踢去，下令嚴禁這種行為，如果再有，第一次警告，第二次就要懲處。\n這道命令一出，讓人拍手叫好，但在肯定之餘，許多人也紛紛吐苦水，抱怨曾被1999轉來轉去，問題還是沒解決。\n林右昌市長上任年餘，很少在公開場合批評前朝，也幾乎不曾公開責罵市府員工，脾氣好，修養好，是不爭的事實。\n但，這一年來，市府不可思議的事層出不窮，用過時通訊錄發邀請函，把記者名單搞錯大半，災防中心在颱風天跳電，總統大選開票開到全國吊車尾，某局處被投書爆風紀問題，首長酒駕等，這種事若發生在別縣市，縣市長不知要震怒多少次，一堆人要被記過丟官了，但在基隆，除了酒駕首長下台外，其他人，「整欉好好」。\n研考處「1999」檢討報告，讓市長動怒，在市務會議後記者會，公開宣示要懲處，這是一年來，第一次看到市長態度如此強硬，一定要給個讚。\n涉公共事務，關係全民利益的事情，市府人員做不好，該罵就要罵，要懲處的就不能手軟，對與錯，是與非，才能分界清楚，當大家戰戰兢兢，螺絲才能栓緊，效能才會出來。\n除了1999嚴禁再踢來踢去，一些重大案件，研考處也應追蹤列管，嚴禁各局處把文「轉」出去，或是對外發了公文就了事，問題要追蹤到解決了才算數；林市長想把過去基隆落後的建設追上，市府員工心態得要先調整。", "title": ["評論 ／基隆市長，您早該怒了"], "datetime": ["2016-02-29 03:24 "], "photo_src": [], "provider": ["聯合報 本報記者吳淑君"], "photo_desc": []}
{"text_content": "今天是二二八事件69周年，是追思歷史，撫平傷痛與凝聚族群和諧的日子。二二八事件是歷史悲劇，民進黨立委近來不斷提到轉型正義，但他們卻是要丟掉國父孫中山的遺像，孫中山與撫平二二八傷痛，不知有何關聯。從紀念二二八，到轉型正義，民進黨只見炒作族群分裂，卻不見省思與追求祥和。\n從李登輝總統以來，台灣開始採取比較正面的態度，面對二二八事件，興建紀念碑，修法從寬補償當事人與家屬，設法從各方還原歷史真相，過去二十多年來，台灣社會對於二二八的歷史教訓，多有各種不同論述與主張。\n蔡英文把轉型正義列為五大政治革新，主張轉型正義之目的，為釐清歷史真相，使社會免於分裂，早在2000年陳水扁總統執政期間，政府已開始全面地整理政府檔案，將二二八檔案公開。馬英九總統上任後，對於紀念二二八也相當重視，可是現在民進黨立委的轉型正義小組，洋洋灑灑提出許多案，看不出有超越陳水扁時代的作法，立委流於作秀，要將孫中山遺像從歷史抹去，這又與轉型正義有何關係。更何況中華民國憲法前言寫著，孫中山先生創立中華民國，紀念孫中山又有何不對。\n民進黨人士似乎是將轉型正義一詞壟斷，只有他們的是正義，罔顧別人的觀感。二二八事件需要為政者還原真相，讓逝者安息，撫平創痛，讓傷口復原，但現在卻是不斷在傷疤灑鹽，要利用挑撥仇恨，營造政治利益。\n轉型正義最終目的，是促進族群團結，和解共生，而非複製仇恨。蔡英文馬上就是總統，對於追求和諧，放下仇恨。蔡英文有不可迴避的責任。", "title": ["壟斷式正義！誰在228傷口灑鹽？"], "datetime": ["2016-02-28 14:18 "], "photo_src": [], "provider": ["聯合晚報 記者周佑政／特稿"], "photo_desc": []}
{"text_content": "他說，街友集中聚集艋舺公園，導致萬華長期被汙名化。街友不洗澡、席地而睡，空氣中總瀰漫臭味；有的用完餐亂扔便當盒、瓶罐，捨公園公廁不用就地便溺，滋擾事件層出不窮也令居民困擾。\n去年一名林姓女街友不滿堆置物品遭清掃，持鋁製掃把攻擊駐衛警被送辦。萬華分局統計，艋舺公園治安事件以賭博最大宗，也發生過傷害、殺人案；去年五月起實施「艋舺公園專案」，派公園駐衛警和派出所員警定時站崗維持秩序。\n「問題就出在艋舺公園的迴廊。」北市萬華區富民里長范添成談到街友就嘆氣，批評迴廊設計成了街友棲身之所，造成萬華人被「帶衰」，有苦難言。\n范添成曾遇行動不便的八十幾歲老翁問路，對方拎著兩只包袱問他「艋舺公園在哪裡？」探問才知老翁的兒子給他五百元，要他從基隆搭車到艋舺公園過活，這起「不孝子」案例說明艋舺公園給外地人「餓不著」的刻板印象。\n「有的遊民竟是新北市的警察載來的！」萬華區青山里長李昭成拿出照片，指海山分局警車大剌剌載一名街友到艋舺公園，作法可議。\n海山警分局表示，這是誤會一場，去年八月員警巡邏時，該名男子求助，指他從萬華到板橋找朋友，但一直沒聯繫上，因雙腿疼痛，加上沒錢搭車，拜託警方載他回去，沒想到好心幫忙卻惹爭議。\n西園路一大樓管理員說，上班第一件事就是驅趕睡在騎樓的街友，「不然怎麼做生意？」但住戶多半認為街友是艱苦人，相安無事就好。三水街服飾店的李太太說，街友只要不害人就好。服飾店陳老闆抱怨善心人士濫發食物影響生意，並指「領便當的好多都不是遊民」。\n李昭成質疑，街友不願住收容所，社會局應檢討遊民管理出了什麼問題？該如何輔導他們重返家庭和職場？", "title": ["艋舺公園遊民聚 不孝子500元打發老父到這兒生活"], "datetime": ["2016-02-29 03:23 "], "photo_src": ["http://pgw.udn.com.tw/gw/photo.php?u=http://uc.udn.com.tw/photo/2016/02/29/1/1876260.jpg&sl=W&fw=750&exp=3600"], "provider": ["聯合報 記者王宏舜、許家瑜／專題報導"], "photo_desc": [" 記者王宏舜、鄭清元／攝影"]}
{"text_content": "這次共有兩個主題，分別是以人文藝術為主軸的「四月十九日—四月卅日捷克＋波蘭世界遺產人文慢遊十二日」、以自然美景為訴求的「六月十一日—六月二十日斯洛維尼亞＋克羅埃西亞、亞得里亞海人文慢遊」。\n張雍特地安排團員前往盧比安納市區露天市集，體會市井小民的風土民情。行程中也將前往到數個綠色小島包圍的瓦莎漁村，拜訪晨間捕魚歸來的漁夫們；跨入伊斯特里亞半島的牧羊人家，跟著牧羊人領群羊和旅人來到靜謐草原。\n張雍認為，藝術與風景隨著時間流逝，終究會在記憶有限的硬碟裡暗淡。不過，旅行中一段與當地人五分鐘的簡短交談或故事交換，會比行李箱裝滿紀念品都來得深刻且精彩。\n聯合報系有行旅三月二日將在三創生活園區四樓顯癮實驗室舉辦免費視訊講座，與張雍面對面視訊討論。報名旅遊或講座請電洽02-86925888分機3283、2796／ 0937-982238。或上有行旅官網 http://utravel.udn.com/ 其他精彩攝影講座請至三創報名 http://goo.gl/6RStpT", "title": ["中歐攝影之旅 大師貼身指導"], "datetime": ["2016-02-29 03:25 "], "photo_src": ["http://pgw.udn.com.tw/gw/photo.php?u=http://uc.udn.com.tw/photo/2016/02/29/1/1875754.jpg&sl=W&fw=750&exp=3600"], "provider": ["聯合報 台北訊"], "photo_desc": ["聯合報系有行旅旅行社推出中歐攝影之旅，圖為人們在捷克布拉格廣場歡騰。 圖／有行旅提供"]}
{"text_content": "民進黨即將全面執政，彰化縣黨部主任委員改選格外受重視，目前彰化市長邱建富、鹿港鎮長黃振彥、縣議員許書維表態角逐，尋求黨內大老、綠營地方意見領袖支持。\n民進黨執政版圖不但擴大，520蔡英文宣誓就職也邁入完全執政新紀元，地方黨部功能與角色特別吃重，彰化縣黨部下屆主委選舉「大咖」盡出，實力在伯仲之間。\n邱建富和黃振彥面臨兩屆市鎮首長任滿，須另謀他就的抉擇。邱建富政通人和，地方盛傳520後可能獲聘到中部辦公室任職，昨天他否認有意「高陞」，強調留在地方為民服務，將改革黨務，擔任新政府和地方溝通橋梁。\n黃振彥的地方人緣甚佳，昨天表示，近日拜訪縣長魏明谷、前縣長周清玉和 翁金珠等地方重量級黨內要員，受很大肯定和鼓勵。他也和總統當選人蔡英文見面，徵得同意中央配合地方力推鹿港歷史風景區，「這些事都要留在地方較使得上力」。\n邱建富、黃振彥曾任縣議員，又是現任地方首長，縣議員許書維自認與他們不同的優勢在於青年社團經驗豐富，曾任縣黨部副執行長、連任三屆黨代表，選舉時票源跨越藍、綠；他說，未來將帶年輕世代進入黨務系統，避免重蹈國民黨人才斷層的覆轍。\n縣黨部主委陳進丁表示，邱建富等三人實力相當，看不出強弱，他沒特定支持對象，將做好改選的選務，順利交棒。", "title": ["民進黨彰縣黨部主委改選 3大咖角逐"], "datetime": ["2016-02-29 03:24 "], "photo_src": [], "provider": ["聯合報 記者簡慧珍／彰化報導"], "photo_desc": []}
{"text_content": "詭異的是，這本小冊子以正體中文書寫，提到中國大陸的表演項目時內容無異，但一介紹到台灣就像是切換成「火星文」模式。\n北京地壇文化廟會這次還與士林觀光發展協會合作，在爭艷館館內設置五十個特色攤位，邀請大陸的「非物質文化遺產」大師展演各式獨門技藝，包括京韻大鼓、相聲快板、變臉等雜技，與台灣的傳統廟會表演輪番演出。\n掛名主辦單位的台北市文化局澄清，文化局的角色只是「協辦」，幫忙找場地，但坦承應事先校對文宣，避免貽笑大方。\n手冊裡，台灣原住民被印成「台毞原住民」，其實「毞」是中國稱南蠻西南夷所織的獸毛布。介紹台灣民間陣頭文化「婆姐」時，寫著「民族傳統廨神，亦加入民族弎蹈、殤化隊形、穿梭其中、廨彩可醸」、「目的便是要毅婆姐們撫幭，在民間有許多的神奇傳弻流傳」。這些句子不僅充斥難懂的異體字，字詞結合也沒有任何意義。\n簡介指十二婆姐出巡可使「小孩著殭」安然無恙，它特別註明「著殭」就是「台張」，卻愈解釋愈叫人模糊。陳姓遊客說，原以為自己才疏學淺，但翻完整本小冊子想大罵「這是誰編的？」\n今年主辦單位北京文化廟會組委會請元昊數位科技公司協辦。元昊數位表示，文宣品是開展前請公關公司臨時印製，有這麼多錯字，他們也很意外。", "title": ["北京廟會文宣 用「火星文」介紹台灣"], "datetime": ["2016-02-29 03:24 "], "photo_src": ["http://pgw.udn.com.tw/gw/photo.php?u=http://uc.udn.com.tw/photo/2016/02/29/1/1875743.jpg&sl=W&fw=750&exp=3600", "http://pgw.udn.com.tw/gw/photo.php?u=http://uc.udn.com.tw/photo/2016/02/29/1/1875744.jpg&sl=W&fw=750&exp=3600"], "provider": ["聯合報 記者王宏舜／台北報導"], "photo_desc": ["怪字文宣…你看得懂它？ 記者王宏舜／攝影", "「2016北京地壇文化廟會台北之旅」有許多精湛的華人藝術表演，但活動手冊卻謬誤百出。 記者王宏舜／攝影"]}
{"text_content": "姚文智說，先前政府為改善故宮太擁擠像菜市場，曾推動擴建，「為何不空出中正紀念堂主館空間？把一些熱門的翠玉白菜、肉形石移到這邊，分散人流？」至於現在主建物中的蔣介石銅像，他建議可移往桃園慈湖陵寢，「既能去偶像化，又能有效運用精華空間」。\n姚文智說，觀光客來台灣都往故宮去，導致整個故宮很擁擠，販賣部更像是菜市場，大家還要排隊才看得到一些熱門展品，先前政府曾考慮擴建故宮，但要花費200多億，如果能妥善利用中正紀念堂，改建只需要花10億，原本在外雙溪的故宮則可以規畫為深度探訪之旅，有效分流觀光客，比起放一尊銅像在台北市精華地區來得有意義。", "title": ["分散觀光人流 綠委提中正紀念堂改「故宮分館」"], "datetime": ["2016-02-29 03:10 "], "photo_src": ["http://pgw.udn.com.tw/gw/photo.php?u=http://uc.udn.com.tw/photo/2015/12/18/1/1630482.jpg&sl=W&fw=750&exp=3600"], "provider": ["聯合報 記者胡宥心／台北報導"], "photo_desc": ["台北市長柯文哲晚間與時代力量中正萬華區區立委參選人林昶佐座談，林提出廢除中正紀念堂。 聯合報資料照片"]}
{"text_content": "陳惠如與薛伯輝1949年在上海結婚，後來到台灣，有三個兒女。薛伯輝加入仁愛扶輪社，和太太參與公益，陳惠如在丈夫過世後，創立基金會，高齡80幾歲時，仍然堅持每年至少兩次到基金會支持的特教中心與國小關心孩子的狀況，與孩子說說話。\n地摩兒國小曾送陳惠如傳統原鄉的紅色背心，老太太經常穿著它。曾任地磨兒國小校長、現任當地北葉國小校長的陳再興說，陳惠如是在2007年9月剛開學之際，與其他慈善團體首度抵達地磨兒校園，先是認養贊助地磨兒合唱團訓練，並設立圖書館。\n陳再興說，2009年莫拉克風災重創地磨兒國小大社分校、德文分校及達來分班，部落需遷村易地重建。薛奶奶要求基金會即時送達100套睡袋，供部落災民在緊急避難所之用，補給三台大型發電機供地磨兒校復課復學的電力使用。\n陳再興說，當時因為道路尚未搶通，薛奶奶號召專人及經費，三周打造學生宿舍，讓德文及大社部落十幾位無家可歸的學童就地安心就學。\n陳再興表示，合唱團經營不易，薛奶奶長期挹注經費與鼓勵，學童只要北上比賽或受邀演出，都由薛奶奶在台北接待。\n薛奶奶無私的愛，讓合唱團101學年起展露頭角，連續4年榮獲屏東縣合唱比賽冠軍，全國決賽獲得優等及特優第一名，兩度錄製CD專輯，收錄在地傳統歌謠與現代合唱曲。", "title": ["無私的愛 薛奶奶牽引部落孩子前行"], "datetime": ["2016-02-28 13:19 "], "photo_src": ["http://pgw.udn.com.tw/gw/photo.php?u=http://uc.udn.com.tw/photo/2016/02/28/6/1874104.jpg&sl=W&fw=750&exp=3600"], "provider": ["聯合晚報 記者洪哲政／台北報導"], "photo_desc": ["被暱稱為薛奶奶的陳惠如，講起話來有濃濃上海口音，但她仍會一字一句慢慢講，和地摩兒國小合唱團同學親近說話。 家屬提供"]}
{"text_content": "事件爆發後，實踐大學立即在學校網站發表道歉聲明。實踐校長陳振貴表示，該校國際大使團利用石板屋站做「野人／原始人」分組場景遊戲，因為學生日文翻譯錯誤，老師又太忙疏忽了，學校指導不周非常抱歉，「絕無歧視原住民之意」。\n陳振貴表示，未來會多跟校內原民社學生及了解原住民傳統文化的老師請益，並利用公開場合加強宣導。\n「看到如此立牌，以為我眼瞎了。」實踐社工系陳姓排灣族學生說，在排灣族人敬尊的石板屋文化遺址前如此玩笑，真的很難過。\n原住民族青年陣線代表潘宗儒說，實踐之前也發生過類似事件，在接待外賓時，請學生表演原住民歌舞，但是將原住民服裝亂穿一通，穿成四不像，舞蹈也都是跳錯的，應該是他們自己「想像」出來的原住民。\n林江義說，台灣社會中至今竟還存著這種以消費、歧視其他民族的行為，「非常不道德」。由於類似歧視事件時有所聞，他甚至主張應立法加以制裁。\n監察院副院長孫大川則說，政府應加強力度，讓漢人更了解原住民，不論是教育、媒體或公務員、司法官的養成，都應納入原民觀點，但他也說，「漢族中心主義」不是靠法律就能解決，應透過更深的文化反省，建立對「他者」的尊敬。\n原民會副主委陳張培倫表示，促進不同群體間的相互尊重，必要時應亮出制裁之劍，但更具影響力的是教育。張培倫說，部分教科書甚至出現具歧視性的不當文字敘述，學生因此喪失認識不同族群及學習相互尊重的機會。", "title": ["實踐大學展排灣族石板屋 說明牌竟稱原民「野人」"], "datetime": ["2016-02-29 03:25 "], "photo_src": ["http://pgw.udn.com.tw/gw/photo.php?u=http://uc.udn.com.tw/photo/2016/02/29/1/1875737.jpg&sl=W&fw=750&exp=3600"], "provider": ["聯合報 記者馮靖惠／台北報導"], "photo_desc": ["接待外賓時，請學生表演原住民歌舞，但是將原住民服裝亂穿一通。 圖，實踐學生提供"]}
{"text_content": "怪傑英文老師瑪爾寇梁過世，家屬感謝外界關心，低調婉拒受訪，留給外界無限懷念。\n瑪爾蔻梁曾在警察廣播、華視等節目上教學，打開知名度，曾經在輔仁大學和中興大學當過教授，教學方式生動有趣，相信不少四五年級生記憶深刻。\n在1980年代的綜藝節目「歡樂一百點」搞笑短劇單元中，已故閩南語歌手陳一郎扮演英語老師「瑪爾寇陳」，用閩南語腔，教觀眾說英語，相當逗趣，讓陳一郎演藝生涯造創高峰，「瑪爾寇陳」一名，就是改編自知名英語補教名師瑪爾蔻梁（Marco Liang）。\n瑪爾蔻梁對自己的穿著打扮有一套獨特見解，即使到了80多歲，還是穿花襯衫，像年輕人一樣戴棕色墨鏡，穿訂製發亮的皮鞋。\n除了是位英語老師外，瑪爾蔻梁還是位發明家，在1950年代至1960年代，曾率先發明製作出濃縮果汁、可染色的肥皂等，，但因時機不對，當時無法接受這麼先進的觀念，因此創業都差這麼一點點。\n直到晚年，瑪爾寇梁都無法忘情英語教學，嘗試把早年的英語教學內容製作成影音檔，親自向外界推廣。", "title": ["英語名師瑪爾蔻梁 91歲病逝"], "datetime": ["2016-02-28 14:36 "], "photo_src": ["http://pgw.udn.com.tw/gw/photo.php?u=http://uc.udn.com.tw/photo/2016/02/28/6/1874094.jpg&sl=W&fw=750&exp=3600"], "provider": ["聯合晚報 記者彭宣雅／台北報導"], "photo_desc": ["你還記得他嗎?瑪爾蔻梁紅極一時，是四、五年級生的另類共同記憶。 圖／取自YouYube"]}
{"text_content": "詭異的是，這本小冊子以正體中文書寫，提到中國大陸的表演項目時內容無異，但一介紹到台灣就像是切換成「火星文」模式。\n北京地壇文化廟會這次還與士林觀光發展協會合作，在爭艷館館內設置五十個特色攤位，邀請大陸的「非物質文化遺產」大師展演各式獨門技藝，包括京韻大鼓、相聲快板、變臉等雜技，與台灣的傳統廟會表演輪番演出。\n掛名主辦單位的台北市文化局澄清，文化局的角色只是「協辦」，幫忙找場地，但坦承應事先校對文宣，避免貽笑大方。\n手冊裡，台灣原住民被印成「台毞原住民」，其實「毞」是中國稱南蠻西南夷所織的獸毛布。介紹台灣民間陣頭文化「婆姐」時，寫著「民族傳統廨神，亦加入民族弎蹈、殤化隊形、穿梭其中、廨彩可醸」、「目的便是要毅婆姐們撫幭，在民間有許多的神奇傳弻流傳」。這些句子不僅充斥難懂的異體字，字詞結合也沒有任何意義。\n簡介指十二婆姐出巡可使「小孩著殭」安然無恙，它特別註明「著殭」就是「台張」，卻愈解釋愈叫人模糊。陳姓遊客說，原以為自己才疏學淺，但翻完整本小冊子想大罵「這是誰編的？」\n今年主辦單位北京文化廟會組委會請元昊數位科技公司協辦。元昊數位表示，文宣品是開展前請公關公司臨時印製，有這麼多錯字，他們也很意外。", "title": ["北京廟會文宣 用「火星文」介紹台灣"], "datetime": ["2016-02-29 03:24 "], "photo_src": ["http://pgw.udn.com.tw/gw/photo.php?u=http://uc.udn.com.tw/photo/2016/02/29/1/1875743.jpg&sl=W&fw=750&exp=3600", "http://pgw.udn.com.tw/gw/photo.php?u=http://uc.udn.com.tw/photo/2016/02/29/1/1875744.jpg&sl=W&fw=750&exp=3600"], "provider": ["聯合報 記者王宏舜／台北報導"], "photo_desc": ["怪字文宣…你看得懂它？ 記者王宏舜／攝影", "「2016北京地壇文化廟會台北之旅」有許多精湛的華人藝術表演，但活動手冊卻謬誤百出。 記者王宏舜／攝影"]}
{"text_content": "柯文哲在最後一段山路全力衝刺，從墾丁南灣經墾丁大路一路往鵝鑾鼻燈塔的14公里路上，熱情的遊客及民眾紛紛站在路邊替柯文哲加油，完全展現出他的高人氣，最後的終點也早站滿近百人準備迎接。\n柯文哲上午10點02分抵達鵝鑾鼻燈塔大門，現場民眾高興為他歡迎，大喊「柯市長你辦到了！」屏東縣長潘孟安及立委莊瑞雄等人立刻送上椰子水等補給，並一路伴他步行走上燈塔。\n柯文哲喝完飲料之後，伸展一下身體，繼續出發，過了高雄國際機場，約2時50分左右，柯文哲又喊停，工作人員馬上說「不是，是肚子餓了！」第二次休息了近30分鐘，大家又整隊出發，柯文哲踩踏自行車看起來比在永安時吃力，低著頭，用力往前衝，凌晨4時進入屏東新園鄉。\n一路上，不管夜多深，都有民眾等著幫他加油、拍照，人氣頗旺。柯文哲因休息時間不足，體力下滑等因素，延遲至4點37分才到達屏東大鵬灣，一到時已經顯現出疲態，上過洗手間後較為好轉，並和3組民眾拍照留念，只短暫停留5分鐘，又再度騎上單車繼續往南下。隨行車隊表示，柯文哲一路上休息時間不足，但他意志仍然很堅定。", "title": ["單車衝雙塔／靠意志強撐 柯文哲：盡力了"], "datetime": ["2016-02-28 14:37 "], "photo_src": ["http://pgw.udn.com.tw/gw/photo.php?u=http://uc.udn.com.tw/photo/2016/02/28/6/1874150.jpg&sl=W&fw=750&exp=3600", "http://pgw.udn.com.tw/gw/photo.php?u=http://uc.udn.com.tw/photo/2016/02/28/6/1874149.jpg&sl=W&fw=750&exp=3600"], "provider": ["聯合晚報 記者蔣繼平、楊濡嘉／連線報導"], "photo_desc": ["柯文哲（紅帽者）上午十時許抵達鵝鑾鼻燈塔完成一日自行車雙塔計畫，有人立刻遞上椰子水解渴。 記者鄭清元／攝影", "柯文哲今天凌晨「路過」高雄市時，「臨停」在楠梓區一公車亭補充食品，隨行人員並為他按摩小腿。 記者楊濡嘉／攝影"]}
{"text_content": "這個月15日，承載許多人美好記憶的阿根納造船廠無預警遭拆，市長林右昌震怒；23日市務會議林右昌又怒了，下令禁止市府人員把問題丟回1999；市長最近火氣似乎很大，但怒的好，且早該發火了。\n阿根納造船廠險些被夷為平地，大家才驚覺她的重要，紛紛把矛頭指向市府搶救慢半拍，市長這一怒，怪手緊急停工，都發、文化等局處都動了起來，並啟動暫定古蹟實質審查，以時間換取空間，和業者尋求合作雙贏。\n一個月有3千多通來電的市民熱線1999，市府內部竟然有人接到通報，把問題又丟回1999，市長林右昌很火大，直指「1999不是轉接器！」，市府員工怎能把問題踢來踢去，下令嚴禁這種行為，如果再有，第一次警告，第二次就要懲處。\n這道命令一出，讓人拍手叫好，但在肯定之餘，許多人也紛紛吐苦水，抱怨曾被1999轉來轉去，問題還是沒解決。\n林右昌市長上任年餘，很少在公開場合批評前朝，也幾乎不曾公開責罵市府員工，脾氣好，修養好，是不爭的事實。\n但，這一年來，市府不可思議的事層出不窮，用過時通訊錄發邀請函，把記者名單搞錯大半，災防中心在颱風天跳電，總統大選開票開到全國吊車尾，某局處被投書爆風紀問題，首長酒駕等，這種事若發生在別縣市，縣市長不知要震怒多少次，一堆人要被記過丟官了，但在基隆，除了酒駕首長下台外，其他人，「整欉好好」。\n研考處「1999」檢討報告，讓市長動怒，在市務會議後記者會，公開宣示要懲處，這是一年來，第一次看到市長態度如此強硬，一定要給個讚。\n涉公共事務，關係全民利益的事情，市府人員做不好，該罵就要罵，要懲處的就不能手軟，對與錯，是與非，才能分界清楚，當大家戰戰兢兢，螺絲才能栓緊，效能才會出來。\n除了1999嚴禁再踢來踢去，一些重大案件，研考處也應追蹤列管，嚴禁各局處把文「轉」出去，或是對外發了公文就了事，問題要追蹤到解決了才算數；林市長想把過去基隆落後的建設追上，市府員工心態得要先調整。", "title": ["評論 ／基隆市長，您早該怒了"], "datetime": ["2016-02-29 03:24 "], "photo_src": [], "provider": ["聯合報 本報記者吳淑君"], "photo_desc": []}
{"text_content": "這次共有兩個主題，分別是以人文藝術為主軸的「四月十九日—四月卅日捷克＋波蘭世界遺產人文慢遊十二日」、以自然美景為訴求的「六月十一日—六月二十日斯洛維尼亞＋克羅埃西亞、亞得里亞海人文慢遊」。\n張雍特地安排團員前往盧比安納市區露天市集，體會市井小民的風土民情。行程中也將前往到數個綠色小島包圍的瓦莎漁村，拜訪晨間捕魚歸來的漁夫們；跨入伊斯特里亞半島的牧羊人家，跟著牧羊人領群羊和旅人來到靜謐草原。\n張雍認為，藝術與風景隨著時間流逝，終究會在記憶有限的硬碟裡暗淡。不過，旅行中一段與當地人五分鐘的簡短交談或故事交換，會比行李箱裝滿紀念品都來得深刻且精彩。\n聯合報系有行旅三月二日將在三創生活園區四樓顯癮實驗室舉辦免費視訊講座，與張雍面對面視訊討論。報名旅遊或講座請電洽02-86925888分機3283、2796／ 0937-982238。或上有行旅官網 http://utravel.udn.com/ 其他精彩攝影講座請至三創報名 http://goo.gl/6RStpT", "title": ["中歐攝影之旅 大師貼身指導"], "datetime": ["2016-02-29 03:25 "], "photo_src": ["http://pgw.udn.com.tw/gw/photo.php?u=http://uc.udn.com.tw/photo/2016/02/29/1/1875754.jpg&sl=W&fw=750&exp=3600"], "provider": ["聯合報 台北訊"], "photo_desc": ["聯合報系有行旅旅行社推出中歐攝影之旅，圖為人們在捷克布拉格廣場歡騰。 圖／有行旅提供"]}
{"text_content": "這名祖籍江西南昌的老兵吳春祥，官階陸軍廿軍一三四師四百團新聞室中校主任，與妻子都投入抗戰行列。他曾是軍委會戰時工作幹部訓練團第一期的學員，當時的團長就是蔣中正，期間受蔣公四次訓話。吳春祥參與過昆侖關戰役、長衡會戰、桂柳會戰、貴州獨山戰役、桂柳反攻戰等。\n他說，「民國一○四年八月十七日下午，我在病床上收到馬總統頒發給我與老妻胡世考的抗戰勝利七十周年紀念章、證明書，我感概說，無母兒子多災難，九死一生見光明。」\n公開信說，他在國共內戰被俘，被勞教兩年半後回家種田，文革被打成「歷史反革命」，妻子也受迫害。夫妻倆受盡人生恥辱，但回想蔣公訓話，認識到自己沒有錯，更加堅定信仰，他與妻子為國家民族吃苦算不了什麼，沒有想過自殺，自己安慰自己，就這樣挺過來了。\n他說，在軍中十三年，兢兢業業，為民族為國家已做到軍人的本分，沒有忘記蔣公對學生的訓話：「軍人要衛國盡忠，為民族盡孝，要做一個頂天立地的軍人，不成功，便成仁。」\n公開信說，「六十七年後，我又從『歷史反革命』到抗日英雄，說明我的信仰和軍人使命是對的，雖然沒有退休工資，但我得到關愛抗戰老兵志願者們的大愛，等到了您給我夫婦頒發抗戰勝利七十周年紀念章暨證明書，心滿意足，您是中華民國承上啟下的總統，為二戰老兵歷史定位，功德無量！」\n他說，「老朽已近百歲之身，終生是國父信徒、蔣公學生，我一生以此為傲！在此與您共勉！敬禮！」文末，並祝中華民國國運昌隆！\n吳春祥的信始終沒有發出去，也不知能寄給誰，最後透過關愛老兵志願者的微信朋友圈才公布出來。", "title": ["江西99歲老兵收抗戰紀念章 寫信感謝中華民國"], "datetime": ["2016-02-28 03:47 "], "photo_src": [], "provider": ["聯合報 記者陳言喬／台北報導"], "photo_desc": []}
{"text_content": "城鄉局表示，上周完成4項工程震後結構安全檢查，包含已完工整體主結構安全檢查、各部分牆壁地面檢查、裂紋現象安全檢查，以及確認施工是否符合法規等，都未發現因地震造成損害，結構安全無虞。\n已有居民入住的「永和青年住宅」是40年以上加強磚造結構，101年整建時已特別注重結構安全補強，符合法規要求；「三峽北大安置住宅新建工程」、「中和、三重三處青年社會住宅新建工程」今年底前陸續完工，施工品質也由城鄉局督導。\n另外，新北市市場處規畫今年底完成15座公有市場建物結構安全檢視，市場處表示，三重光明市場、萬里市場、中和民享市場、新店中央等13座公有市場都在921大地震前興建，上周已確認建物皆無裂縫，今年將陸續找第三方單位檢視建築安全。\n市場處表示，去年建物結構檢定報告顯示，蘆洲市場、汐止中正市場、板橋黃石市場、中和枋寮市場建物年齡約60年，都需補強，今年已編列經費，市場處將協調市場自治會，決定是否休市興建工程，預估今年皆可完工。", "title": ["新北社會住宅 震後健檢無虞"], "datetime": ["2016-02-29 03:23 "], "photo_src": ["http://pgw.udn.com.tw/gw/photo.php?u=http://uc.udn.com.tw/photo/2016/02/29/1/1875602.jpg&sl=W&fw=750&exp=3600"], "provider": ["聯合報 記者呂思逸／板橋報導"], "photo_desc": ["新北市城鄉局上周檢視永和青年住宅建築結構，確定無安全疑慮。 圖／城鄉局提供"]}
{"text_content": "南臺科技大學校長戴謙表示，地震後學校校舍沒有受損，但校內圖書館書架傾倒，於是開學後徵求校內外志工，分四階段進行圖書館復原，並與全國17所大專校院、專門圖書館合作，提供學生「紙本圖書互借」及「紙本期刊文獻傳遞」。有校友遠從高雄、屏東專程回母校幫忙，令人感動，「這場地震讓台南更團結」。\n戴謙表示，文藻外語大學圖書館和高雄第一科技大學圖書館也出借學校10台運書車，協助搬移書籍；老闆娘促進交流協會認為圖書館是知識傳承的地方，捐20萬元紅包，協助圖書館檢測、校正、維修書架。\n中華醫事科大圖書館書櫃倒塌，經校內志工2個多禮拜的細心整理，目前已恢復8成。校方表示，除了移出倒塌的書架、清點損失，學校也與全國六都公共圖書館同步推動「台灣雲端書庫」服務，提供多樣化的電子書及電子雜誌內容，讓師生線上使用。", "title": ["台南各校圖書館震後書架排排倒 志工忙收拾"], "datetime": ["2016-02-29 03:23 "], "photo_src": ["http://pgw.udn.com.tw/gw/photo.php?u=http://uc.udn.com.tw/photo/2016/02/29/1/1875580.jpg&sl=W&fw=750&exp=3600"], "provider": ["聯合報 記者綦守鈺／台南報導"], "photo_desc": ["像骨牌般 中華醫事科大圖書館書櫃倒塌，校內志工每天努力排序及上架，盼能盡快讓校園再度飄書香。 記者綦守鈺/攝影"]}
{"text_content": "縣府建設處使用管理科長王盟貴說，內政部去年發布「私有建築物耐震性能評估補強推動先行計畫」，針對全台113萬棟高樓，訂出一年500件初評、20件詳評的推動目標，因台南維冠一案，各縣市建管人員日前到中央開會，評估作業將加快腳步。\n王盟貴表示，全台私有建物數量龐大，政府經費有限，中央傾向優先評估5樓以上私有建物。\n彰化縣私有建物約22萬幢，包括三合院、獨幢透天厝與連幢透天厝、公寓大樓，5樓以上的僅約2300幢，有民眾質疑優先評估效益有限。\n「為什麼5樓以上的優先評估？」彰化市趙姓市民抱怨，不能因台南單一個案，漠視中南部絕大多數民眾的居住安全。住5樓透天厝的黃姓市民說，萬一評估是危險建物，安置居民、拆遷重建都茲事體大，況且公布後影響房地產，不如只公布土壤液化區這些基本地質資料即可。\n「評估結果未必與耐震能力畫等號。」開業建築師陳文慶說，力學角度看建物平扁矮胖、建築基地呈方形和矩形，耐震力比「高瘦」建物為佳，但土壤地質、地基結構影響耐震能力，評估不能當作絕對值。\n彰化縣不動產仲介代銷公會理事長張達輝認為，評估私有建物耐震能力不足，一定拖累房屋價格，若牽涉地質問題，整區房屋都受牽連，不過建商若有良好施工信譽與能力，可減輕傷害。", "title": ["彰縣5樓以上建物 優先耐震評估"], "datetime": ["2016-02-29 03:24 "], "photo_src": ["http://pgw.udn.com.tw/gw/photo.php?u=http://uc.udn.com.tw/photo/2016/02/29/1/1875522.jpg&sl=W&fw=750&exp=3600"], "provider": ["聯合報 記者簡慧珍／彰化報導"], "photo_desc": ["彰化縣絕大多數房屋的樓層低於五層樓，可能不在優先耐震能力評估範圍。 記者簡慧珍／攝影"]}
{"text_content": "民進黨即將全面執政，彰化縣黨部主任委員改選格外受重視，目前彰化市長邱建富、鹿港鎮長黃振彥、縣議員許書維表態角逐，尋求黨內大老、綠營地方意見領袖支持。\n民進黨執政版圖不但擴大，520蔡英文宣誓就職也邁入完全執政新紀元，地方黨部功能與角色特別吃重，彰化縣黨部下屆主委選舉「大咖」盡出，實力在伯仲之間。\n邱建富和黃振彥面臨兩屆市鎮首長任滿，須另謀他就的抉擇。邱建富政通人和，地方盛傳520後可能獲聘到中部辦公室任職，昨天他否認有意「高陞」，強調留在地方為民服務，將改革黨務，擔任新政府和地方溝通橋梁。\n黃振彥的地方人緣甚佳，昨天表示，近日拜訪縣長魏明谷、前縣長周清玉和 翁金珠等地方重量級黨內要員，受很大肯定和鼓勵。他也和總統當選人蔡英文見面，徵得同意中央配合地方力推鹿港歷史風景區，「這些事都要留在地方較使得上力」。\n邱建富、黃振彥曾任縣議員，又是現任地方首長，縣議員許書維自認與他們不同的優勢在於青年社團經驗豐富，曾任縣黨部副執行長、連任三屆黨代表，選舉時票源跨越藍、綠；他說，未來將帶年輕世代進入黨務系統，避免重蹈國民黨人才斷層的覆轍。\n縣黨部主委陳進丁表示，邱建富等三人實力相當，看不出強弱，他沒特定支持對象，將做好改選的選務，順利交棒。", "title": ["民進黨彰縣黨部主委改選 3大咖角逐"], "datetime": ["2016-02-29 03:24 "], "photo_src": [], "provider": ["聯合報 記者簡慧珍／彰化報導"], "photo_desc": []}
{"text_content": "「我們不怕地震，只怕落差沈陷」，台塑六輕建廠取鋼的韌性、抗拉等優點，廠房採鋼構，再依據廠房的重量分別打入12到68公尺長的鋼管樁，增加摩擦，每3個月一次地層沈陷測量，每半年一次分析，全力確保工安。\n高鐵的角變量只能1／1500，台塑則是1／300，管線人員解釋，因為高鐵有車行走，容許量較低，不過台塑7、8年前發現角變量超出警戒值，進行一次補強。\n地層沈陷監測最近一次測量為206南台強震前，公共管線組副課長鄭木淵指出，地震當天，全部員工戴上檢驗器材，巡視所有管線，確認沒有發生洩漏或錯位情況，也請民眾放心。\n公共管線組高級工程師郭坤馥表示，地盤問題雖然用「地質改良工程」，但建物的重量也是一大問題，所以建廠時採用輕材質又有韌性的鋼材，可容許外力造成的形變，也可吸收地震所造成的拉力。但各廠區所使用鋼材數量不一，地盤的荷重量也不同，造成差異沈陷。\n鄭木淵表示，S波和R波只是瞬間的拉力，管線水平擺放在鋼架上，建築物的梁柱箍筋除依規定135度錨碇外，在梁柱接頭處並加密箍筋間距，主筋確實錯開搭接，確保耐震能力。", "title": ["六輕廠房「鋼」結構 地震沒在怕"], "datetime": ["2016-02-29 03:23 "], "photo_src": [], "provider": ["聯合報 記者姜宜菁／麥寮報導"], "photo_desc": []}
{"text_content": "「發粥了，咱們去排！」台北龍山寺前的巷子用餐時間排起人龍，各自棲身的街友湊過來排隊等素食店發熱粥；艋舺公園的老遊民起身走了幾步，選擇紅衣男子騎腳踏車送來的愛心便當。\n餓不著…天天都有愛心餐\n艋舺公園迴廊下排列多個睡袋、棉被裝成的袋子，袋子上都寫了名字，物主就是以公園為家的街友。這裡的街友不愁肚子餓，因為天天都有「愛心餐」可吃；他們也不擔心天氣變化，萬華區富民里長范添成形容這裡是獨一無二的街友庇護所，公園下方就是捷運站，迴廊、捷運站都能遮風蔽雨、避寒，天熱還可進地下商場吹冷氣，不時還有路過民眾捐錢做愛心。\n龍山寺…處處可見行乞者\n「別再捐了，你們的愛心正在製造其他人的災難。」家住龍山寺附近的女網友sky185向善心人士喊話，別再濫用愛心，讓龍山寺這個國際觀光景點滿地雜亂，處處都是行乞者。也有網友在臉書成立「禁止餵食遊民」專頁討論街友議題，認為民眾一再捐贈食物，反降低街友回歸社會的意願。\n芒草心協會社工師李佳庭說，街友需要的是長期穩定的協助，非一次性的發餐；以艋舺公園為例，社會局雖禁止在公園發街友便當，不少人仍堅持「做善事」，造成街友三餐、甚至消夜都有得吃。\n做善事？誰知在地人憂心\n「送餐的善心人士願意接街友回家住嗎？」一名當地女住戶說，台灣的街友九成都有家，外界應探究他們為何不被家人接納？一些更生人因有一些前科，連家人都拒絕同住，這個問題不先解決，只一味發給他們便當，街友更有理由續留街頭，有多出來的錢就買酒喝，反而害了他們，也製造當地居民困擾。\n「台灣人心良善，但善良的力量應兼具慈悲與智慧。」這名女住戶說，到公園救濟街友的往往不是在地人，不知在地人的擔心；街友打架鬧事時有所聞，許多街友身上帶著傢伙，對當地居民而言何其恐怖，但外地人並不知情。", "title": ["愛心捐助源源不絕 別拖住街友回歸社會腳步"], "datetime": ["2016-02-29 03:23 "], "photo_src": ["http://pgw.udn.com.tw/gw/photo.php?u=http://uc.udn.com.tw/photo/2016/02/29/1/1875760.jpg&sl=W&fw=750&exp=3600"], "provider": ["聯合報 記者王宏舜、許家瑜／專題報導"], "photo_desc": ["街友露宿街頭原因複雜，目前輔導管理作法效果不如預期，亟待解方，協助他們重返社會。 記者王宏舜、鄭清元／攝影"]}
{"text_content": "台塑指出，六輕位於濁水溪沖積扇末端，地盤為砂質土，21年前動工時地質鑽探，發現有一層厚約13公尺的疏鬆砂質，研判有土壤液化之虞，台塑為確保不會像日本1995年阪神大地震受到嚴重損壞，進行地質改良計畫。\n其中六輕填砂量約10915萬立方公尺，相當於在基隆到高雄長達373公里的高速公路上，填築8個車道寬的路面達3層樓高；海底抽砂、土質鬆軟，台塑採用「動力壓密」，利用夯實機以重達25公噸的夯錘重擊地面，藉由夯實增加地盤的緊密度，平均每6公尺為一區，每區平均重擊30次，總改良面積約1830公頃，改良費用高達50億元。\n員工私下透露，當初每重擊一下都造成強度約4級地震。台塑為確保地盤穩固，委託中央研究院和台大地震中心分析地震危害度，交通大學土木系教授黃安斌做砂質研究，除學術研究外，也依據廠房的承載需求分別打入12到68公尺長的鋼管樁增加摩擦，並藉由打擊樁的震動力再次使地層更緊密，降低土壤液化的潛能。\n陳文仰強調，台塑六輕建廠時，耐震規模設定為7.3級，7.3級的921大地震發生，六輕僅距離震央40公里，廠房完善，之後的6.4級的嘉義大地震和6.4級206南台強震，更證明地質改善禁得起強震考驗。", "title": ["土壤液化？ 六輕：絕對不可能"], "datetime": ["2016-02-29 03:23 "], "photo_src": ["http://pgw.udn.com.tw/gw/photo.php?u=http://uc.udn.com.tw/photo/2016/02/29/1/1875529.jpg&sl=W&fw=750&exp=3600"], "provider": ["聯合報 記者姜宜菁／麥寮報導"], "photo_desc": ["台塑集團用夯實機來增加地盤的緊密度，防止土壤液化。 圖／台塑集團提供"]}
{"text_content": "供餐、接濟只能讓街友不挨餓，幾個民間團體正輔導街友拿「釣竿」學一技之長，幫他們重返職場、自立生活。\n幾周前，北市萬華區艋舺公園的街友紛紛穿上印有「五八○（諧音：我幫您）」徽記的新外套，他們口耳相傳「最近來了一個大善人」。發外套的是圓夢傳愛關懷協會理事長胡定一。\n胡定一以代理業起家，街友小孩暱稱他「一定胡」。他說，現在事業有成，但從小經歷波折，父母是南部果農，一場風災毀了收成，小貨車被偷走，母親還被倒會，那時每天都有人上門要錢。擺脫貧窮後，他發願助人，成立五八○協會。\n為了把錢花在刀口上，胡定一去年底每天半夜兩點到艋舺公園數人頭，花了一個月調查遊民為什麼聚集在這兒、生活上有什麼困難。\n胡定一發現部分街友白天舉廣告看板掙錢，深夜才回到棲身處；他提供禦寒衣物，也和附近小吃店合作，只要街友拿協會發的食物抵換貼紙登門消費，就由協會埋單。\n胡定一發現捐贈的冬衣被街友轉手賣錢，這讓他學會過濾不適合再幫忙的人。他認為，與其花錢辦幾場大拜拜式的尾牙餐會請街友吃飯，不如讓他們學會或善用一技之長重返職場，接下來重點就要擺在為街友找工作。\n幾名原在各縣市社會局服務的社工二○一一年組成芒草心協會，嘗試為街友找出路。除提供夜宿服務，還開辦街遊導覽、流浪生活體驗營，讓民眾藉此探觸流浪者的故事，街友能自立，終結流浪生活。\n社工師李佳庭表示，不少街友在街頭生活多年，要回歸正常生活有難度，一開始流浪若未伸援，步入中老年體力衰減，工作就不好找。\n芒草心仿效倫敦「Unseen Tours」街遊，輔導街友當導覽員，用他們流浪街頭的經驗為遊客述說台北的故事。六十八歲阿俊曾是西門町的服裝設計師，台灣經濟起飛的年代，他收入豐厚，卻因投資失利、揮霍淪為街友；經協會訓練，他當起街頭導覽員，為遊客細數西門町風華。\n李佳庭說，協會培訓的導覽員都已脫離流浪生活，租屋處雖簡陋，但至少擺脫餐風露宿的日子。其實許多遊民都有繪畫、裝潢等一技之長，協會計畫成立工班，讓有修繕、裝修專長的街友找回工作成就感。", "title": ["幫街友找出路…當導覽員 細說台北風華"], "datetime": ["2016-02-29 03:23 "], "photo_src": [], "provider": ["聯合報 記者王宏舜、許家瑜／專題報導"], "photo_desc": []}
{"text_content": "家扶基金會執行長何素秋認為，「教育發展帳戶」立意良好，但弱勢兒童的家中經濟狀況會動態改變，「今年是低收入戶，明年可能就不是了」，後續帳戶該如何處理？誰負責追蹤？配套措施都要先想好。兒福聯盟執行長陳麗如表示，重點是後續要有專人協助孩子管理這筆教育資金。\n何素秋說，歐洲福利國家的兒童發展帳戶不排富，家長也要相對提撥；但如果是針對低收入或經濟弱勢兒童，一名媽媽現在可能帶著兩個孩子，生活困難是低收入戶，但隨後可能改嫁或創業成功了，帳戶如何處理，須有配套。\n陳麗如表示，弱勢孩子的教育資源確實較匱乏，但實務上看來，國小、國中的學費不是太高，弱勢孩子勉強可以應付，但一進入高中，就會面臨教育經費不足的狀況。\n因此，十八歲可能不符弱勢孩子現實面臨困境的年齡，陳麗如建議，或許可考慮在國中後就可提早運用這筆資源，不見得一定要等到十八歲。\n陳麗如還說，對弱勢孩子而言，不是只有提供一筆資金就可解決問題，重要的是需要有人協助弱勢孩子適切運用、管理這筆教育資源。\n政大教育系教授秦夢群表示，要幫助經濟弱勢孩子應從基礎教育做起，等到十八歲上大學已太晚了。台師大名譽教授吳武典則認為，教育政策應提出完整規劃，畢竟教育經費有限，可能產生排擠效應，一定要通盤考量，明確指出施政重點在哪裡。", "title": ["專家觀點／社福團體：要幫孩子管好帳戶"], "datetime": ["2016-02-29 03:23 "], "photo_src": [], "provider": ["聯合報 記者馮靖惠／台北報導"], "photo_desc": []}
{"text_content": "衛福部社會救助及社工司長李美珍表示，低收入戶兒童，從國小到大學教育費用都免費，也輔導有工作能力者就業，並用「資產累積」脫貧方案讓低收入戶民眾管理財務。\n李美珍說明，資產累積脫貧方案是鼓勵低收入戶存款，例如一名低收婦人工作儲蓄五千元，政府會找民間資源，再補助婦人同額五千元，讓婦人擁有一萬元儲蓄的同時，也可支撐家中開銷。只是這筆存款必須善用，透過社工幫忙與指導，協助低收入戶管理財務。\n根據社會救助法第十四條，全家總收入分配全家人口後，平均每人低於政府公布的最低生活費標準，家庭財產包括動產及不動產也低於政府公布標準時，就屬於低收入戶。衛福部救司科長李璧如表示，國內低收入戶目前約有卅四萬人，其中十八歲以下兒少約十二萬四千人。\n李璧如說，低收入戶的孩子就學，因國小、國中屬義務教育，不需繳交學雜費，但高中職以上包含大學，學雜費都全免。\n在生活上，目前低收入戶兒童每個月領有生活補助二千六百九十五元，高中職以上含大學學生每個月有就學生活補助六千一百一十五元，希望孩子不管教育或生活，都不要遇到困難，若有需要，學校也可安排工讀機會。", "title": ["現況如何／衛福部：現在就有脫貧方案"], "datetime": ["2016-02-29 03:23 "], "photo_src": [], "provider": ["聯合報 記者鄧桂芬／台北報導"], "photo_desc": []}
{"text_content": "台北市社會局統計，北市街友六成五來自外縣市，其中又以新北市「移入」占三成五最多；由於善心人士捐贈物資，還有人捐錢給他們，三餐不愁還有零用金，「群聚效應」讓外地街友趨之若鶩。\n社會局清查全市街友六百廿五人，萬華區二百五十人，中正區二百六十二人最多，兩區合計占總數八成二。中正區街友散布在台北車站周遭，萬華區集中在艋舺公園。\n年齡層方面，五十到五十九歲占四成最多，目前登記最年輕的廿六歲，最高齡九十二歲，離家原因都是和家人不睦。\n圓夢傳愛關懷協會理事長胡定一最近花一個月到艋舺公園調查，掌握真正流浪街頭的街友僅上百人。當地一名店家老闆娘說，全台街友不到四千人，以萬華為例，官方數字兩百五十人；她說，一些人打著「幫助街友」名義，舉辦寒冬送暖活動，每逢歲末，萬華常見上千桌的街友尾牙宴，這代表有一萬名街友，事實上哪有這麼多？這種新聞一再出現造成大眾誤解萬華到處都有流浪漢。\n她表示，官方對上述亂象視而不見，放任一些人高舉關懷街友旗幟辦活動，也不對症下藥、改革街友政策，是讓街友回不去正常生活的元凶。\n萬華社會福利服務中心主任邱慶雄說，七年前社福中心成立街友專責小組，提供街友醫療、收容安置、生活重建協助，去年有七十多位六十歲以上的街友當社區派工，主要做清潔工作，但協助街友脫街關鍵仍靠個人意願，街友若無心，投注再多資源也沒用。社工師楚怡鈞說，儘管該中心依遊民身心狀況積極轉介收容所安置，但街友多數不適應團體生活，更受不了禁菸、禁酒、禁賭等受約束的生活，以致安置率不高。", "title": ["萬華街友僅數百人 辦千桌尾牙引誤解"], "datetime": ["2016-02-29 03:23 "], "photo_src": [], "provider": ["聯合報 記者王宏舜、許家瑜／專題報導"], "photo_desc": []}
{"text_content": "但隨後返回台北再談二二八時，柯文哲說，自己每次都說不要哭，最後還是哭了，但應該走出悲情、悲憤，希望能夠彼此反省、諒解。\n他說，以後二二八或許可辦一日雙塔，鼓勵年輕人騎腳踏車，以汗水代替淚水，「不一定要大家坐在那裡，氣氛很悲傷的樣子」。\n柯文哲挑戰一日雙塔，廿七日早上五時卅分自富貴角燈塔出發，昨上午十時零五分抵達鵝鑾鼻燈塔，五百廿公里花廿八小時卅五分，雖比預計一日完成目標超出時間，但抵終點時仍受到歡呼。\n他下車時一度走路不穩，笑說騎完五百廿里還可以走路「已經很厲害了」；不過自己會反省一下，「這其實是不好的運動，太挑戰極限了」；一個晚上不睡還騎腳踏車，真的太痛苦了，做過一次就可以了，不要重複第二次。\n柯文哲說，去年首次以台北市長身分出席二二八紀念儀式，致詞時想到家族過去的苦難，不禁泣不成聲，久久無法自已。\n柯文哲說，今年想以不同的方式來紀念二二八，五百廿公里的挑戰，其實是從肉體的磨練中，達成一種精神重新的救贖，想用汗水開啟寬容與諒解的未來。\n他表示，身為受難者家屬，他希望以「寬容如海、成就台灣」與大家共勉，要記取歷史的教訓，但要走出悲情，大家雖有不同的過去，但要珍惜共同擁有的現在，一齊邁向共同的未來。", "title": ["柯文哲憶祖父 數度哽咽哭泣"], "datetime": ["2016-02-29 03:10 "], "photo_src": [], "provider": ["聯合報 記者蔣繼平、吳思萍、莊琇閔、郭逸君／連線報導"], "photo_desc": []}
{"text_content": "民進黨總統當選人蔡英文提出為經濟弱勢兒童設立「教育發展帳戶」，依規畫，除非緊急醫療等事故，十八歲以前，其監護人不得動用；兒童年滿十八歲後若繼續升學，就用這筆基金當大學教育費，若去做學徒或接受技職訓練，可繼續銜接「教育儲蓄帳戶」，學成技能後，可以選擇用這兩筆基金再進修或創業。\n鼓勵青年選擇技職養成訓練的「教育儲蓄帳戶」，及扶植經濟弱勢兒童未來教育的「教育發展帳戶」，都是蔡英文推動「以人為本」的經濟發展的一環，希望藉由制度改革，實踐公平正義。\n民進黨智庫社會群總顧問林萬億表示，出身低收入家庭，或因被虐、遺棄、家庭變故等被安置的兒童，成長過程有社會補助維持生活，但他們長大後受良好教育的機會較少，通常只能打工、上夜間部；這種低社會資本投資，對這些孩子不公平，需政府適當介入，為他們準備教育基金。\n蔡英文去年六月訪美時，在芝加哥拜會諾貝爾經濟學家James Heckman，他建議政府應對社會弱勢兒童的教育問題採取必要手段，用政府力量補足孩子因家庭貧富差距而造成的教育落差，也可以減少將來的社會福利支出。蔡英文受到啟發，曾親自向媒體說明這個理念，也在臉書闡述此理念。\n蔡英文回國後，責成智庫盡速研議「教育發展帳戶」，此計畫已趨成熟，民進黨將盡速推動兒少法修法。", "title": ["蔡英文推「教育帳戶」 助貧18歲上大學"], "datetime": ["2016-02-29 03:23 "], "photo_src": [], "provider": ["聯合報 記者郭瓊俐／台北報導"], "photo_desc": []}
{"text_content": "為推動轉型正義，民進黨總統當選人蔡英文表示，將要求公開威權時期的檔案，也將召開「真相與和解委員會」，落實、修改和制定相關法律，讓國家有真相和正義，「一起為這段黑暗的歷史，畫下一個句點，台灣才可以繼續向前走」。\n民進黨總統當選人蔡英文昨天上午也出席義光教會二二八追思禮拜，事後她透過臉書表示，每年二月廿八日，共同在義光教會紀念二二八事件和林宅血案，「唯有透過不斷的紀念和反省，我們才能從歷史中學到教訓」。\n蔡英文昨天下午出席台北市政府主辦的「二二八事件六十九周年紀念會」，出席者包括台北市副市長陳景峻、台灣國家聯盟總召吳樹民、前召集人姚嘉文、二二八關懷總會理事長薛化元以及受難者家屬。\n二二八受難者家屬潘信行致詞時，希望可以參考南非、東德經驗，成立「台灣版的真相與和解委員會」，落實轉型正義，真相不是為了報仇、報復，而是為了和解，「沒有真相，是要和解什麼？」\n蔡英文表示，推動轉型正義是未來重要任務，不僅是要釐清真相、要求賠償和道歉，而是要讓整個社會共同面對傷痛的過去，永遠記住教訓，不要再重蹈覆轍。\n蔡英文說，她將要求相關單位，在兼顧個人隱私的原則下，進一步整理、研究及公開威權時期檔案，也歡迎民間持有的資料能共享。\n蔡英文也宣示，透過「真相與和解委員會」的召開，落實、修改和制定相關法律，讓國家有真相、正義，「一起為這段黑暗的歷史，畫下一個句點，台灣才可以繼續向前走」。幕僚補充，真相與和解委員會討論，並非只針對二二八，包含所有威權時期的轉型正義相關事宜，都將一併探討。\n「有真相才有和解，有和解才能帶來團結。」蔡英文指出，「每年的今天，我們在一起往後看，是為了以後一起往前走」。\n【記者程嘉文／台北報導】總統當選人蔡英文表示，上任後計畫成立「真相與和解委員會」，公開威權時代的檔案。國防部表示，當年警備總部的相關檔案，在陳水扁總統時代就已經奉指示移交出去；未來如果行政院有進一步指示，國防部也會配合辦理；國民黨黨史館則說，去年曾與二二八基金會合作檢閱黨史館收藏的省黨部檔案，發現其中只有三件與二二八事件略有關係。", "title": ["蔡英文：召開真相與和解委員會"], "datetime": ["2016-02-29 03:10 "], "photo_src": [], "provider": ["聯合報 記者鄭宏斌／台北報導"], "photo_desc": []}
{"text_content": "馬總統昨出席在二二八紀念館舉辦的中樞紀念儀式，他除再次代表政府向受難者家屬表達歉意外，也頒發「回復名譽證書」給受難者王仁厚的家屬。\n馬總統指出，昨天是他總統任內最後一次參加二二八紀念活動；無論未來他的身分是什麼，一定還會在這個議題上促進台灣社會和諧。\n馬總統說，他長期參與二二八事件的處理，特別能理解家屬的感受，像二二八基金會董事徐光對此事的反應，「不是仇恨報復，而是愛跟和平，這是了不起的昇華」，才能真正讓台灣成為愛與和平的社會。\n活動中也發生插曲，受難者家屬林文傑在馬總統準備離場時，起身高呼「總統你聽我說」，當面向馬總統陳情。\n林文傑事後受訪指出，他父親受二二八事件牽連，哥哥、舅舅也因白色恐怖受害，家破人亡，「黑資料跟著我們走」。他跟馬總統說，「中正廟要撤掉」、並把校園中的蔣公銅像請出去；他指出，馬總統回覆，請他把資料送到總統府。", "title": ["228療傷止痛 馬總統：類似事件不能重演"], "datetime": ["2016-02-29 03:10 "], "photo_src": ["http://pgw.udn.com.tw/gw/photo.php?u=http://uc.udn.com.tw/photo/2016/02/29/1/1875719.jpg&s=Y&x=12&y=86&sw=958&sh=824&sl=W&fw=750&exp=3600"], "provider": ["聯合報 記者李昭安／台北報導"], "photo_desc": ["總統馬英九（中）昨天上午出席228事件69周年中樞紀念儀式，典禮結束後受難者家屬林文傑（背對者）當面向馬總統陳情，要求228賠償不應由人民（國庫）、要用黨產賠償，並要求拆除「中正紀念堂」及學校銅像。 記者黃義書／攝影"]}
{"text_content": "姚文智說，先前政府為改善故宮太擁擠像菜市場，曾推動擴建，「為何不空出中正紀念堂主館空間？把一些熱門的翠玉白菜、肉形石移到這邊，分散人流？」至於現在主建物中的蔣介石銅像，他建議可移往桃園慈湖陵寢，「既能去偶像化，又能有效運用精華空間」。\n姚文智說，觀光客來台灣都往故宮去，導致整個故宮很擁擠，販賣部更像是菜市場，大家還要排隊才看得到一些熱門展品，先前政府曾考慮擴建故宮，但要花費200多億，如果能妥善利用中正紀念堂，改建只需要花10億，原本在外雙溪的故宮則可以規畫為深度探訪之旅，有效分流觀光客，比起放一尊銅像在台北市精華地區來得有意義。", "title": ["分散觀光人流 綠委提中正紀念堂改「故宮分館」"], "datetime": ["2016-02-29 03:10 "], "photo_src": ["http://pgw.udn.com.tw/gw/photo.php?u=http://uc.udn.com.tw/photo/2015/12/18/1/1630482.jpg&sl=W&fw=750&exp=3600"], "provider": ["聯合報 記者胡宥心／台北報導"], "photo_desc": ["台北市長柯文哲晚間與時代力量中正萬華區區立委參選人林昶佐座談，林提出廢除中正紀念堂。 聯合報資料照片"]}
{"text_content": "他說，街友集中聚集艋舺公園，導致萬華長期被汙名化。街友不洗澡、席地而睡，空氣中總瀰漫臭味；有的用完餐亂扔便當盒、瓶罐，捨公園公廁不用就地便溺，滋擾事件層出不窮也令居民困擾。\n去年一名林姓女街友不滿堆置物品遭清掃，持鋁製掃把攻擊駐衛警被送辦。萬華分局統計，艋舺公園治安事件以賭博最大宗，也發生過傷害、殺人案；去年五月起實施「艋舺公園專案」，派公園駐衛警和派出所員警定時站崗維持秩序。\n「問題就出在艋舺公園的迴廊。」北市萬華區富民里長范添成談到街友就嘆氣，批評迴廊設計成了街友棲身之所，造成萬華人被「帶衰」，有苦難言。\n范添成曾遇行動不便的八十幾歲老翁問路，對方拎著兩只包袱問他「艋舺公園在哪裡？」探問才知老翁的兒子給他五百元，要他從基隆搭車到艋舺公園過活，這起「不孝子」案例說明艋舺公園給外地人「餓不著」的刻板印象。\n「有的遊民竟是新北市的警察載來的！」萬華區青山里長李昭成拿出照片，指海山分局警車大剌剌載一名街友到艋舺公園，作法可議。\n海山警分局表示，這是誤會一場，去年八月員警巡邏時，該名男子求助，指他從萬華到板橋找朋友，但一直沒聯繫上，因雙腿疼痛，加上沒錢搭車，拜託警方載他回去，沒想到好心幫忙卻惹爭議。\n西園路一大樓管理員說，上班第一件事就是驅趕睡在騎樓的街友，「不然怎麼做生意？」但住戶多半認為街友是艱苦人，相安無事就好。三水街服飾店的李太太說，街友只要不害人就好。服飾店陳老闆抱怨善心人士濫發食物影響生意，並指「領便當的好多都不是遊民」。\n李昭成質疑，街友不願住收容所，社會局應檢討遊民管理出了什麼問題？該如何輔導他們重返家庭和職場？", "title": ["艋舺公園遊民聚 不孝子500元打發老父到這兒生活"], "datetime": ["2016-02-29 03:23 "], "photo_src": ["http://pgw.udn.com.tw/gw/photo.php?u=http://uc.udn.com.tw/photo/2016/02/29/1/1876260.jpg&sl=W&fw=750&exp=3600"], "provider": ["聯合報 記者王宏舜、許家瑜／專題報導"], "photo_desc": [" 記者王宏舜、鄭清元／攝影"]}
{"text_content": "社子島三個開發方案由「生態社子島」勝出，這也是台北市長柯文哲偏愛的方案；副市長林欽榮說，「生態社子島」不需大量填土，對市府來說最有效率。\n林欽榮說，「生態社子島」穩定度最高，其中規劃大型中央親水廊帶，可調節淡水河、基隆河的河系沿著廊帶設置的綠地，形同兩個大安森林公園；並把住宅面積擴大，把原本郝市府規劃的曼哈頓計畫中的九十公頃娛樂遊樂區，部分規劃為四千八百戶專案住宅。社子島專案辦公室易立民說，民眾一向喜愛「河岸景觀第一排」景觀住宅，「生態社子島」將規劃有四排式河岸景觀住宅，將會是很美的規劃。\n「生態社子島」開發範圍為二百四十公頃，高於「運河社子島」的一百九十公頃與「咱的社子島」的二百卅五公頃，並設置緩坡堤防，還有貫穿全島的親水軸帶，可開發面積較大，設置的公共設施空間最多，也規劃環狀輕軌系統。\n易立民說，「生態社子島」也不是毫無缺點，像是規劃的中央親水廊帶，雖可與基隆河、淡水河相通，但因為目前這兩條河流的水質都不好，因此也有居民擔心中央親水廊帶會淪為臭水溝，往後需特別注意水質控管。\n不過相較之下，「生態社子島」仍最為可行，因為「運河社子島」採人工架高住宅，底下鏤空，要打基樁耗費成本較高，會增加地主的開發成本；「咱ㄟ社子島」規劃新舊社區並存，依以往都更先例，老社區整合不易，再加上開發方式較多元，也更難有共識。", "title": ["「生態」案規劃…景觀宅、親水廊帶、環狀輕軌"], "datetime": ["2016-02-29 02:28 "], "photo_src": ["http://pgw.udn.com.tw/gw/photo.php?u=http://uc.udn.com.tw/photo/2016/02/29/1/1875766.jpg&sl=W&fw=750&exp=3600"], "provider": ["聯合報 記者吳思萍、張世杰／台北報導"], "photo_desc": ["歷任台北市長的社子島政見 圖／聯合報提供"]}
{"text_content": "民進黨總統當選人蔡英文提出，鼓勵十八歲青年先工作再進修，同時幫青年學徒設立「教育儲蓄帳戶」的新教育制度，政府財源能否支應？財政部長張盛和昨晚說，他並不清楚這些政策的實際內容，無從評估，但他認為，新政府一定會推出很多新政策，但「須由新財長負起找財源的重任」。", "title": ["張盛和：新政策由新財長負責找財源"], "datetime": ["2016-02-29 03:23 "], "photo_src": [], "provider": ["聯合報 記者孫中英／台北報導"], "photo_desc": []}
{"text_content": "民進黨智庫社會群總顧問林萬億表示，會盡速推動兒童及少年福利法修正案，將「教育發展帳戶」原則入法，希望二○一七年實施。據了解，智庫教育小組本周將再開會進一步確定政策細節。\n林萬億表示，根據統計，台灣總人口中，約有百分之三點五來自低收入戶家庭，經濟弱勢兒童的比率比這個數值高，若以百分之五計算，台灣一年出生廿萬個嬰兒，每年需由政府設立「教育發展帳戶」的幼兒約一萬人，初步所需經費不高；未來逐步納入現有的經濟弱勢兒童後，經費預算會再提高。\n總統當選人蔡英文曾在一場演講中提出，初步規畫「教育發展帳戶」經費，若政府每年提撥一萬五千元，家長或社會幫助另外一萬五千元，一年共存入三萬元，先把時間因素等排除，十八年就有五十四萬元。\n林萬億說，為鼓勵弱勢孩童存更多教育基金，會協調銀行，將額外由孩童父母、社會捐款等其他來源存入帳戶的錢，以兩倍利息計算。\n蔡英文提出「教育發展帳戶」概念時強調，讓弱勢兒童擺脫弱勢的命運，是一個國家最重要的課題；出身貧窮家庭的學生，經常因為缺乏資源，無法擺脫貧窮的循環，為了研擬如何讓弱勢家庭的小孩，不會因家庭經濟困難，得不到公平的發展機會，民進黨智庫討論很久，最後參考其他國家成功經驗，想出這個方案。\n蔡英文說，教育是讓弱勢孩子翻轉命運最重要的工具，但大學學費、特別是私立大學，對很多弱勢家庭是沉重負擔，不希望弱勢家庭的學生因為負擔不起，失去接受高等教育的機會，或者背負學貸求學，還沒出社會，就有債務綁在身上；這個政策構想，就是要讓弱勢學生有更多選擇與機會，可以完成高等教育，幫助他們找到更好的工作，擺脫貧窮的環境。", "title": ["翻轉貧兒 蔡英文拋「教育發展帳戶」"], "datetime": ["2016-02-29 03:23 "], "photo_src": ["http://pgw.udn.com.tw/gw/photo.php?u=http://uc.udn.com.tw/photo/2016/02/29/1/1875767.jpg&s=Y&x=44&y=30&sw=816&sh=514&sl=W&fw=750&exp=3600"], "provider": ["聯合報 記者郭瓊俐／台北報導"], "photo_desc": ["蔡英文日前拋出教育儲蓄帳戶，又將提出為經濟弱勢兒童個人設立的「教育發展帳戶」。 記者黃義書／攝影"]}
{"text_content": "柯文哲在最後一段山路全力衝刺，從墾丁南灣經墾丁大路一路往鵝鑾鼻燈塔的14公里路上，熱情的遊客及民眾紛紛站在路邊替柯文哲加油，完全展現出他的高人氣，最後的終點也早站滿近百人準備迎接。\n柯文哲上午10點02分抵達鵝鑾鼻燈塔大門，現場民眾高興為他歡迎，大喊「柯市長你辦到了！」屏東縣長潘孟安及立委莊瑞雄等人立刻送上椰子水等補給，並一路伴他步行走上燈塔。\n柯文哲喝完飲料之後，伸展一下身體，繼續出發，過了高雄國際機場，約2時50分左右，柯文哲又喊停，工作人員馬上說「不是，是肚子餓了！」第二次休息了近30分鐘，大家又整隊出發，柯文哲踩踏自行車看起來比在永安時吃力，低著頭，用力往前衝，凌晨4時進入屏東新園鄉。\n一路上，不管夜多深，都有民眾等著幫他加油、拍照，人氣頗旺。柯文哲因休息時間不足，體力下滑等因素，延遲至4點37分才到達屏東大鵬灣，一到時已經顯現出疲態，上過洗手間後較為好轉，並和3組民眾拍照留念，只短暫停留5分鐘，又再度騎上單車繼續往南下。隨行車隊表示，柯文哲一路上休息時間不足，但他意志仍然很堅定。", "title": ["單車衝雙塔／靠意志強撐 柯文哲：盡力了"], "datetime": ["2016-02-28 14:37 "], "photo_src": ["http://pgw.udn.com.tw/gw/photo.php?u=http://uc.udn.com.tw/photo/2016/02/28/6/1874150.jpg&sl=W&fw=750&exp=3600", "http://pgw.udn.com.tw/gw/photo.php?u=http://uc.udn.com.tw/photo/2016/02/28/6/1874149.jpg&sl=W&fw=750&exp=3600"], "provider": ["聯合晚報 記者蔣繼平、楊濡嘉／連線報導"], "photo_desc": ["柯文哲（紅帽者）上午十時許抵達鵝鑾鼻燈塔完成一日自行車雙塔計畫，有人立刻遞上椰子水解渴。 記者鄭清元／攝影", "柯文哲今天凌晨「路過」高雄市時，「臨停」在楠梓區一公車亭補充食品，隨行人員並為他按摩小腿。 記者楊濡嘉／攝影"]}
{"text_content": "立法院各委員會召委選舉3月2日舉行，民主進步黨首次取得國會過半，可望拿下10席召委；中國國民黨立法院黨團書記長林德福則說，會與親民黨團談合作，爭取支持召委人選。\n立法院8個常設委員會將在本週三舉行召委選舉，共16席召委，國民黨團與民進黨團各自推舉的召委人選大致底定，其中民進黨因人數優勢，可望在經濟委員會、交通委員會以及社會福利及衛生環境委員會各拿下2席召委。\n國民黨團部分，在外交及國防委員會、財政委員會確定各能拿下1席召委之外，在內政委員會及司法法制委員會中，親民黨各有1席立委，親民黨團將成為影響召委選舉結果的關鍵。\n林德福上午受訪時表示，目前有幾個委員會都在運作當中，外交及國防委員會、財政委員會有1席召委，內政委員會、司法及法制委員會應該也有，預估能有3到4席召委。林德福也說，將會與親民黨團談合作，晚一點才會決定。\n親民黨立法院黨團總召李鴻鈞受訪時則說，現階段還沒正式與國民黨團接觸，也要尊重在各委員會的委員他們自主的想法。原則上明天會舉行黨團會議，與每位委員討論一下，聽取他們的看法，現在還沒有正式的定案。", "title": ["爭取召委席次 國民黨與親民黨談合作"], "datetime": ["2016-02-29 12:36 "], "photo_src": [], "provider": ["中央社 台北29日電"], "photo_desc": []}
{"text_content": "台北市長柯文哲昨到現場了解投票情形時，媒體問他未來是否會以投票結果當成開發的方案？柯文哲說，應該說是方向不是方案，市府總是要有一個版本送給環評或都委會。\n社子島專案辦公室執行長易立民指出，北市府接下來會先將「生態社子島」方案，提送都市委員會，取得共識後，都市計畫案的主要計畫與防洪計畫今年以前送中央；待中央同意後，即啟動環評作業，獲得環評委員同意後，就可進行區段徵收。\n北市府舉行社子島開發i-Voting，共推出四個方案，分別是「運河社子島」、「生態社子島」、「咱ㄟ社子島」及「不開發」，讓社子島一萬四千名居民對開發方向表態。兩天共有五○九一人投票，投票率三成五。\n投票結果，生態社子島共得三○三二票，占百分之五十九點五六，運河社子島百分之廿六點二一，咱ㄟ社子島與不開發各為百分之十二點一二。\n柯文哲之前在說明會中表示，三個方案中「運河社子島」看起來很炫，但他覺得「驚驚」；「咱ㄟ社子島」是讓在地民眾自己溝通他們想要的方案，但就以往都更先例，他覺得太困難了。「生態社子島」則是在堤防線不後退前提下，尋求最大開發面積，是他最支持的方案。\n副市長林欽榮說，社子島在民國五十九年被劃為洪氾區，經過兩天公投，居民有近六成共識，是歷史的一刻，對後續作業有實質意義。\n林欽榮說，之後將擴增社子島專案辦公室，包含水利處、環保局、工務局都會進駐，仍會繼續協助居民接水接電；居民關心的土壤液化問題，也會要求工務局進一步分析；i-Voting意見不是方案的定稿，容積率、空間布局都要再溝通討論。\n至於是否依居民希望調高容積率？林欽榮說，現在還不能回答，但市府會在合乎法令下，再與居民溝通。", "title": ["社子島開發投票「生態」案勝出 支持率近6成"], "datetime": ["2016-02-29 02:28 "], "photo_src": ["http://pgw.udn.com.tw/gw/photo.php?u=http://uc.udn.com.tw/photo/2016/02/29/1/1875757.jpg&sl=W&fw=750&exp=3600"], "provider": ["聯合報 記者吳思萍、張世杰／台北報導"], "photo_desc": ["投票結果「生態社子島」勝出，北市副市長林欽榮（中）一鞠躬感謝大家。 記者蘇健忠／攝影"]}
{"text_content": "民主進步黨立委葉宜津日前提案，針對未滿18歲少年及兒童每月擬發放新台幣3000元津貼。但提案遭外界批評是錢坑法案，葉宜津今說，會先撤案，待修正後再提出。\n為因應少子化，葉宜津提出「兒童及少年扶養津貼草案」，只要家中有未滿18歲的少年及兒童，每月可領新台幣3000元津貼。她強調，這不是社會福利制度，是因應人口政策提出的方案。\n葉宜津上午在臉書貼文表示，非常遺憾她的提案被一些不了解的人批評為腦殘、秀下限的提案，但其實育兒津貼在歐洲許多國家早已行之有年。她說，法案的立法過程，是需要不斷的討論與溝通，為了不讓願意幫她連署的委員同仁困擾，她決定在院會中先撤案，修正後再提出。\n依人口統計資料推估，草案1年所需經費高達1455億6000萬元，遭外界批評這是政策買票的錢坑法案。葉宜津說，育兒津貼的服務對象，現在都沒有選舉權，甚至沒有發語權，「至於錢坑，我不接受」。她認為，提升出生率可以帶來人口紅利，從總體經濟、長遠來看，絕對划算。\n葉宜津接受中央社記者訪問時表示，這項提案成功開啟大家討論是好事，如果只是經費問題，那可以討論，既然已經成功引起各界關注，她認為應該是要有作為的時候，首先會召開公聽會，聽取各界意見。\n葉宜津表示，像是育兒免稅額和托育補助等其實都應該做。她也說，這不是只有津貼，而是人口政策，希望可以改善育兒環境，所需預算要考慮到國家整體財政狀況，至於發放金額和年齡，以及是否要排富等，希望專家學者和台灣人民都可以理性面對這個問題、理性地來討論。", "title": ["提兒少津貼惹議 葉宜津：先撤修正再提"], "datetime": ["2016-02-29 12:55 "], "photo_src": [], "provider": ["中央社 台北29日電"], "photo_desc": []}
{"text_content": "台北市長柯文哲昨到現場了解投票情形時，媒體問他未來是否會以投票結果當成開發的方案？柯文哲說，應該說是方向不是方案，市府總是要有一個版本送給環評或都委會。\n社子島開發案i-Voting結果，「生態社子島」出線，然而總投票率僅三成五左右。福安里長謝文加說，許多里民都沒有去投票，並不是代表他們放棄、不開發，而是多次與市府溝通，市府提出的方案與條件都不好；投票率三成五，沒辦法代表不去投票的六成五。\n他表示，生態社子島是台北市長柯文哲喜歡的方案，也是建商、財團喜歡的方案，但並非多數在地居民喜歡的方案。\n居民謝小姐說，市府的容積率僅有百分之一百六十，有些居民雖有五百坪土地，但算一算只能拿回五十八坪房子，根本不夠一家老小居住，希望市府對於民眾的訴求，能夠將心比心。\n對於這次投票率僅約三成五，藍綠議員都表示「不意外」。本身住在社子島的民進黨議員陳慈慧指出，還未投票前就預估投票率低於五成以下，現在開發方向出來，市府之後就會進入都委會、環評、防洪計畫、區段徵收計畫等階段，希望柯文哲要履行當時對社子島居民的承諾，持續溝通拆遷、安置等問題，讓一千三百戶居民有房子住。\n國民黨議員陳重文也說，社子島居民最關心的是開發後有無地方可以住，但現在容積率卻僅百分之一百六十，希望比照奇岩農業區，拉高到百分之二百廿五，彌補與保障現有住戶的生活權益，不要讓社子島居民成為二等公民。", "title": ["柯文哲：生態社子島 是方向非方案"], "datetime": ["2016-02-29 02:28 "], "photo_src": ["http://pgw.udn.com.tw/gw/photo.php?u=http://uc.udn.com.tw/photo/2016/02/29/1/1875763.jpg&sl=W&fw=750&exp=3600"], "provider": ["聯合報 記者吳思萍、張世杰／台北報導"], "photo_desc": ["禁建長達四十六年的台北市社子島開發案，經住民公投結果，由「生態社子島」勝出。圖為社子島鳥瞰圖。 記者林伯東／攝影"]}
{"text_content": "事件爆發後，實踐大學立即在學校網站發表道歉聲明。實踐校長陳振貴表示，該校國際大使團利用石板屋站做「野人／原始人」分組場景遊戲，因為學生日文翻譯錯誤，老師又太忙疏忽了，學校指導不周非常抱歉，「絕無歧視原住民之意」。\n陳振貴表示，未來會多跟校內原民社學生及了解原住民傳統文化的老師請益，並利用公開場合加強宣導。\n「看到如此立牌，以為我眼瞎了。」實踐社工系陳姓排灣族學生說，在排灣族人敬尊的石板屋文化遺址前如此玩笑，真的很難過。\n原住民族青年陣線代表潘宗儒說，實踐之前也發生過類似事件，在接待外賓時，請學生表演原住民歌舞，但是將原住民服裝亂穿一通，穿成四不像，舞蹈也都是跳錯的，應該是他們自己「想像」出來的原住民。\n林江義說，台灣社會中至今竟還存著這種以消費、歧視其他民族的行為，「非常不道德」。由於類似歧視事件時有所聞，他甚至主張應立法加以制裁。\n監察院副院長孫大川則說，政府應加強力度，讓漢人更了解原住民，不論是教育、媒體或公務員、司法官的養成，都應納入原民觀點，但他也說，「漢族中心主義」不是靠法律就能解決，應透過更深的文化反省，建立對「他者」的尊敬。\n原民會副主委陳張培倫表示，促進不同群體間的相互尊重，必要時應亮出制裁之劍，但更具影響力的是教育。張培倫說，部分教科書甚至出現具歧視性的不當文字敘述，學生因此喪失認識不同族群及學習相互尊重的機會。", "title": ["實踐大學展排灣族石板屋 說明牌竟稱原民「野人」"], "datetime": ["2016-02-29 03:25 "], "photo_src": ["http://pgw.udn.com.tw/gw/photo.php?u=http://uc.udn.com.tw/photo/2016/02/29/1/1875737.jpg&sl=W&fw=750&exp=3600"], "provider": ["聯合報 記者馮靖惠／台北報導"], "photo_desc": ["接待外賓時，請學生表演原住民歌舞，但是將原住民服裝亂穿一通。 圖，實踐學生提供"]}
{"text_content": "民進黨總統當選人蔡英文允諾將成立「真相與和解委員會」，為這段黑暗歷史畫下句點。立法院前副院長洪秀柱表示尊重，但她也擔心，如果只是以轉型正義之名，行政治清算之實，會再撕裂台灣社會；國民黨立委陳學聖則說，二二八要真相，三一九槍擊事件的兩顆子彈也要真相，不能只有一方有真相。\n洪秀柱說，尊重蔡英文成立「真相與和解委員會」，但二二八事件真相經過廿年，三任總統處理，相信應該公布的史料，乃至可以發掘的真相都已經充分揭露，該做的補償也已執行。歷任政府也都以高度誠意致力於真相及和解工作，馬英九總統也不斷誠懇的代表政府向受難者及家屬表示歉意，轉型正義應該已經充分體現。\n陳學聖表示，民進黨又不是第一次執政，需要真相的事件不止二二八事件，包括三一九槍擊案的兩顆子彈等政治事件，也要有真相，真相不是只有民進黨要而已，國民黨也需要真相。\n洪秀柱呼籲，當前台灣社會需要的是尊重與包容。\n她說，希望未來如果再成立的任何類似委員會，能充分尊重客觀的史料及之前的處理，並放下仇恨心，避免陷入惡性操作，以免再增添歷史傷痕。", "title": ["蔡將設「真相與和解委員會」 藍憂政治清算"], "datetime": ["2016-02-29 03:10 "], "photo_src": [], "provider": ["聯合報 記者胡宥心／台北報導"], "photo_desc": []}
{"text_content": "陸客減量的消息不斷，前國民黨立委蔡正元在臉書PO文，指陸客要大減對綠民不是很棒嗎？蔡英文的張景森幹嗎緊張兮兮的？\n蔡正元指，綠民說，陸客少來，台灣景點不擁擠，故宮可以閒閒逛，遊覽車方便借，飯店拍賣房價跌，餐廳吃飯更輕鬆。綠委說台灣人又賺不到陸客的錢，都是「買辦」賺走了。\n現在陸客不來，綠色夢想可以實現囉！台灣可以招來很有水準日本客、歐美客，還有南方來的印度客、東南亞客，不要沒有水準的陸客，多麼棒呀！那位炒股票賺錢的「財經專家」謝金河，不也是向蔡英文這麼說嗎\n綠營的夢終於實現了，這真是太棒了！\n這不是很棒嗎？今天工商時報頭版大標題説陸客要大減對緑民不是很棒嗎？蔡英文的張景森幹嗎緊張兮兮的？綠民説：陸客少來台灣景點不擁擠故宮可以閒閒逛遊覽車方便借飯店拍賣房價跌餐廳吃飯更輕松綠委說台灣人又賺不到...", "title": ["蔡正元：陸客減量 綠營的夢終於實現了"], "datetime": ["2016-02-29 10:42 "], "photo_src": ["http://pgw.udn.com.tw/gw/photo.php?u=http://uc.udn.com.tw/photo/2016/02/24/6/1860140.jpg&sl=W&fw=750&exp=3600"], "provider": ["聯合報 記者程平╱即時報導"], "photo_desc": ["前國民黨立委蔡正元。報系資料照"]}
{"text_content": "媒體報導，民進黨總統當選人蔡英文已傾向就職後先兼任黨主席，透過黨政合一落實競選承諾。民進黨立委陳亭妃今天說，這樣「非常好啊」，兼任黨主席就能夠完全接受到人民聲音。\n媒體報導，蔡英文勝選後原對兼任黨主席興趣缺缺，但近來和黨內人士多次交換意見後，為避免提前引爆競逐大位的黨內鬥爭，加上近來部分綠委屢推敏感、爭議法案，與蔡步調不同，蔡已傾向就職後先兼任黨主席，透過黨政合一落實競選承諾。\n蔡英文產業之旅今天參訪台達電台南廠，面對媒體喊話問她兼任黨主席一事，蔡英文沒有回應。\n陪同出席參訪的陳亭妃受訪指出，「非常好啊」，在這個時候，全民給了民進黨期待，黨主席就有責任，怎麼讓民進黨的基層聲音能夠完全傳達，基層聲音就代表人民聲音。\n陳亭妃說，蔡英文希望做全民的總統，可是也要把人民的聲音放在第一線；能夠兼任黨主席，蔡英文就可以能夠完全接受到人民的聲音，這樣在未來政策推動當中，可有更好的決策。\n媒體追問，蔡英文兼任黨主席後，會不會兩岸政策受限台獨黨綱？陳亭妃說，絕對不會，除了台獨黨綱，民進黨還有正常國家決議文。\n陳亭妃說，現在推動的是正常國家化，現在台灣就是主權獨立的國家，這是無庸置疑的。", "title": ["陳亭妃：蔡英文續兼黨主席 非常好"], "datetime": ["2016-02-29 12:50 "], "photo_src": [], "provider": ["中央社 台南29日電"], "photo_desc": []}
{"text_content": "柯文哲挑戰一日雙塔，歷經28小時36分，今天上午10時02分騎完520公里。醫師表示，這算是超級極限運動，事前需長遠規畫及練習，一不小心恐致橫紋肌溶解症、腎衰竭，切勿輕易嘗試。\n北醫急診主任高峰偉表示，與單純跑步相較，單車危險性更高，一旦疲累，注意力不集中，後果更加嚴重，尤其是下坡路段。此外，長時間不間斷的騎單車屬於激烈的運動，需要適時補充水分、鹽分，否則容易產生運動傷害。\n高峰偉指出，在劇烈運動過程中，較常出現橫紋肌溶解症，肌肉酵素分泌異常，導致橫紋肌分解，如果沒適時處置，對於健康影響甚鉅。\n此外，極限運動需精準計算水分攝取，以柯市長70多公斤體重計算，持續運動24小時，至少要補充1萬5000cc到2萬cc的水，如果水分不夠，則可能引發腎臟衰竭。\n高峰偉說，「光喝水或是運動飲料還不夠」，還需適時攝取鈉，不然容易造成抽筋，以及造成低血鈉。\n對於柯市長的毅力，高峰偉感到佩服，他指出，任何人只要一累，都容易恍神、出意外，不過，這行背後應有龐大的團隊來維護市長的健康及安全，一般民眾不要輕易嘗試，以免發生意外。\n高峰偉提醒想嘗試類似極限運動的人，事前務必練習，漸進式增加運動量，並有完整的規畫，例如騎車多久，就需休息。此外，應專家建議下，適時攝取水分、鹽分，以及補充熱量，避免體力不濟，發生意外。", "title": ["單車衝雙塔／超極限運動 醫：切勿輕試"], "datetime": ["2016-02-28 14:37 "], "photo_src": [], "provider": ["聯合晚報 記者彭宣雅／台北報導"], "photo_desc": []}
{"text_content": "民進黨副總統當選人陳建仁昨日在臉書談到228事件，文中寫道，「罪人可以憐憫、寬恕，但罪行一定要嚴加懲罰」。不過，民進黨稍晚澄清說，幕僚將「嚴加譴責」誤植為「嚴加懲罰」。陳建仁今日上午出席活動，會前面對媒體詢問並未答覆，看展後也隨即離開，並未受訪。\n陳建仁昨日透過臉書談到228事件，他說，罪人可以憐憫、寬恕，但罪行一定要「嚴加懲罰」；未來的政府必須落實轉型正義，為這個國家帶來真正的和解。不過，民進黨昨日下午發出聲明澄清，陳建仁內容提到「罪人可以憐憫寬恕，但罪行一定要嚴加譴責」，其中「嚴加譴責」被幕僚誤植為「嚴加懲罰」，內文也已經修正。\n陳建仁上午出席出席埔里基督教醫院聯合義展暨長照沙龍巡迴服務啟幕剪綵典禮，他致詞時表示，埔里基督教醫院成立長照教育中心，符合蔡英文總統當選人以及民進黨推動的長照計畫，「在地終老」更是典範，讓年長者可以回到家鄉得到親友和志工的照顧，此外，以社區為基準的長照計畫，讓孩子上學外的時間可到長照中心幫忙，讓老年人以社區為居所，追求健康生活，而非醫療照顧。\n讓我們一起成為愛與和平的守衛者，為民主、自由與人權努力。二二八是台灣歷史上，最傷痛的一頁。今天，我懷著嚴肅的心情，為逝去的英靈祈禱。我認為，罪人可以憐憫、寬恕，但罪行一定要嚴加譴責，以避免重蹈覆轍。只有誠實的面對過去的錯誤，才能走向...", "title": ["臉書談228罪行要嚴懲 陳建仁今不答覆"], "datetime": ["2016-02-29 11:52 "], "photo_src": ["http://pgw.udn.com.tw/gw/photo.php?u=http://uc.udn.com.tw/photo/2016/02/29/realtime/1876574.jpg&sl=W&fw=750&exp=3600"], "provider": ["聯合晚報 記者許依晨╱即時報導"], "photo_desc": ["民進黨副總統當選人陳建仁昨日在臉書談到二二八事件，文中寫道，「罪人可以憐憫、寬恕，但罪行一定要嚴加懲罰」。不過，陳建仁今日上午出席活動，會前面對媒體詢問並未答覆，看展後也隨即離開，並未受訪。記者許依晨／攝影"]}
{"text_content": "台北市長柯文哲昨到現場了解投票情形時，媒體問他未來是否會以投票結果當成開發的方案？柯文哲說，應該說是方向不是方案，市府總是要有一個版本送給環評或都委會。\n社子島開發案i-Voting結果，「生態社子島」出線，然而總投票率僅三成五左右。福安里長謝文加說，許多里民都沒有去投票，並不是代表他們放棄、不開發，而是多次與市府溝通，市府提出的方案與條件都不好；投票率三成五，沒辦法代表不去投票的六成五。\n他表示，生態社子島是台北市長柯文哲喜歡的方案，也是建商、財團喜歡的方案，但並非多數在地居民喜歡的方案。\n居民謝小姐說，市府的容積率僅有百分之一百六十，有些居民雖有五百坪土地，但算一算只能拿回五十八坪房子，根本不夠一家老小居住，希望市府對於民眾的訴求，能夠將心比心。\n對於這次投票率僅約三成五，藍綠議員都表示「不意外」。本身住在社子島的民進黨議員陳慈慧指出，還未投票前就預估投票率低於五成以下，現在開發方向出來，市府之後就會進入都委會、環評、防洪計畫、區段徵收計畫等階段，希望柯文哲要履行當時對社子島居民的承諾，持續溝通拆遷、安置等問題，讓一千三百戶居民有房子住。\n國民黨議員陳重文也說，社子島居民最關心的是開發後有無地方可以住，但現在容積率卻僅百分之一百六十，希望比照奇岩農業區，拉高到百分之二百廿五，彌補與保障現有住戶的生活權益，不要讓社子島居民成為二等公民。", "title": ["柯文哲：生態社子島 是方向非方案"], "datetime": ["2016-02-29 02:28 "], "photo_src": ["http://pgw.udn.com.tw/gw/photo.php?u=http://uc.udn.com.tw/photo/2016/02/29/1/1875763.jpg&sl=W&fw=750&exp=3600"], "provider": ["聯合報 記者吳思萍、張世杰／台北報導"], "photo_desc": ["禁建長達四十六年的台北市社子島開發案，經住民公投結果，由「生態社子島」勝出。圖為社子島鳥瞰圖。 記者林伯東／攝影"]}
{"text_content": "台北市長柯文哲昨到現場了解投票情形時，媒體問他未來是否會以投票結果當成開發的方案？柯文哲說，應該說是方向不是方案，市府總是要有一個版本送給環評或都委會。\n社子島專案辦公室執行長易立民指出，北市府接下來會先將「生態社子島」方案，提送都市委員會，取得共識後，都市計畫案的主要計畫與防洪計畫今年以前送中央；待中央同意後，即啟動環評作業，獲得環評委員同意後，就可進行區段徵收。\n北市府舉行社子島開發i-Voting，共推出四個方案，分別是「運河社子島」、「生態社子島」、「咱ㄟ社子島」及「不開發」，讓社子島一萬四千名居民對開發方向表態。兩天共有五○九一人投票，投票率三成五。\n投票結果，生態社子島共得三○三二票，占百分之五十九點五六，運河社子島百分之廿六點二一，咱ㄟ社子島與不開發各為百分之十二點一二。\n柯文哲之前在說明會中表示，三個方案中「運河社子島」看起來很炫，但他覺得「驚驚」；「咱ㄟ社子島」是讓在地民眾自己溝通他們想要的方案，但就以往都更先例，他覺得太困難了。「生態社子島」則是在堤防線不後退前提下，尋求最大開發面積，是他最支持的方案。\n副市長林欽榮說，社子島在民國五十九年被劃為洪氾區，經過兩天公投，居民有近六成共識，是歷史的一刻，對後續作業有實質意義。\n林欽榮說，之後將擴增社子島專案辦公室，包含水利處、環保局、工務局都會進駐，仍會繼續協助居民接水接電；居民關心的土壤液化問題，也會要求工務局進一步分析；i-Voting意見不是方案的定稿，容積率、空間布局都要再溝通討論。\n至於是否依居民希望調高容積率？林欽榮說，現在還不能回答，但市府會在合乎法令下，再與居民溝通。", "title": ["社子島開發投票「生態」案勝出 支持率近6成"], "datetime": ["2016-02-29 02:28 "], "photo_src": ["http://pgw.udn.com.tw/gw/photo.php?u=http://uc.udn.com.tw/photo/2016/02/29/1/1875757.jpg&sl=W&fw=750&exp=3600"], "provider": ["聯合報 記者吳思萍、張世杰／台北報導"], "photo_desc": ["投票結果「生態社子島」勝出，北市副市長林欽榮（中）一鞠躬感謝大家。 記者蘇健忠／攝影"]}
